<html>

<head>

    <title>
        AtSever.Com Atlar Ne Güzel!!!
    </title>
    <meta charset="UTF-8">

    <link type='text/css' rel='stylesheet' href="site.css" />
    <script src="jquery-1.11.3.min.js"></script>
    <script src="site.js"></script>
</head>


<body>

    <ul class="menu">

    </ul>

    <h2>Anatomi</h2>

<p>Atın iskelet yapısı, 140 tek, 57 de &ccedil;ift kemikten oluşmuştur.<br />
<br />
Bacak kemiklerinin eklem yerleri, kendine &ouml;zg&uuml; bir &ouml;zellik taşır.</p>

<p>Atların ortalama yaşam süreleri 35-40 yıldır.</p>

<p>At &ccedil;ok kez geceleri bacak eklemlerini kilitleyerek, ayakta uyuklar. Yalnız, &ccedil;ok gen&ccedil; atlar yatarak uyurlar. Atın uykusu &ccedil;ok hafif olur. On dakika uyur, on dakika uyanık kalır.</p>

<p>Atın k&ouml;pr&uuml;c&uuml;k kemiği yoktur. Ayaklarında yalnızca &uuml;&ccedil;&uuml;nc&uuml; parmak vardır. &Ouml;teki parmaklar atın tarih boyunca ge&ccedil;irdiği değişiklikler sonucunda
k&ouml;relmiş, buna karşılık &uuml;&ccedil;&uuml;nc&uuml; parmak gitgide kalınlaşmış ve g&uuml;&ccedil;lenmiş, koşmaya yarayacak bir bi&ccedil;im almıştır. Bu parmağın ucunda parmağı &ccedil;epe&ccedil;evre sarmış olan bir tırnak bulunur. Bu tırnağa &laquo;toynak&raquo; adı verilir. Toynağa aşınmaması i&ccedil;in nal &ccedil;akılır. Bacağın i&ccedil; yanında, k&ouml;relmiş olan parmaklardan birinin tırnak izi g&ouml;r&uuml;l&uuml;r. Bu esmer renkli kabuğa &laquo;kestanecik&raquo; adı verilir.</p>

<p>Atın v&uuml;cudunda 128 kas vardır. Bunları, 52&rsquo;si g&ouml;vde de, 23&rsquo;&uuml; &ouml;nde, 33&rsquo;&uuml; arkada, 20&rsquo;si de baştadır. Atın kasları glikojen bakımından &ccedil;ok zengin bir yapıya sahiptir.</p>

<p>Atın sindirim sistemi esas olarak insanın sindirim sistemini andırır. Ancak, bir takım ayrılıklarda g&ouml;stermektedir. &Ouml;rneğin, kısrakların k&ouml;pek dişleri yoktur. Bu boşluktan gem, kantarma gibi atı y&ouml;netmeye yarayan başlığın madensel par&ccedil;aları ge&ccedil;irilir. atın k&uuml;&ccedil;&uuml;k dili de yoktur. Midesi v&uuml;cuduna g&ouml;re &ccedil;ok k&uuml;&ccedil;&uuml;kt&uuml;r. Yemek borusunun mideye a&ccedil;ıldığı yerdeki atın kusmasını &ouml;nlemeye yarar. Kusan atlar &ccedil;ok kez iyi olmaz, bir s&uuml;re sonra &ouml;l&uuml;rler.</p>

<p>Atın safra kesesi yoktur. Akciğerleri insanınkinden daha a&ccedil;ık renktedir. Sağ akciğeri 4, sol akciğeri ise 3 lopludur.</p>

<p>Atın beyni insanınkinden sonra, en girintili &ccedil;ıkıntılı beyindir.</p>

<p>Atın duyu organları i&ccedil;inde en gelişmiş olanı g&ouml;zleridir. &Uuml;&ccedil; g&ouml;z kapağı vardır. G&ouml;z&uuml; oynatan kaslardan başka, birde g&ouml;z&uuml; geri &ccedil;ekmeye yarayan kas bulunur.</p>

<p>Atın işitme organları da olduk&ccedil;a gelişmiştir. Dış kulak k&uuml;lah bi&ccedil;imindedir; g&uuml;&ccedil;l&uuml; kasların yardımı ile, sesin geldiği y&ouml;ne kolayca d&ouml;nebilir.</p>

<p>Dokunma duyusunun organı olan deri, atın cinsine, v&uuml;cuttaki yerine g&ouml;re, değişik kalınlıkta olur. &Uuml;zerinde koruyucu t&uuml;yler vardır. Ata rengini veren bu t&uuml;ylerin hepsine birden &laquo;atın donu&raquo; denir. At, &uuml;zerine konan sinekleri kovmak i&ccedil;in, derisini kıpırdatır. Alnına d&ouml;k&uuml;len sa&ccedil;larına &laquo;per&ccedil;em&raquo; ensesindekilere de &laquo;yele&raquo; denir.</p>

<p>&nbsp;</p>

<p><img src="http://www.biyologlar.com/images/stories/anatomi/atkas.jpg" /></p>



</body>



</html>
