<html>

<head>

    <title>
        AtSever.Com Atlar Ne Güzel!!!
    </title>
    <meta charset="UTF-8">

    <link type='text/css' rel='stylesheet' href="site.css" />
    <script src="jquery-1.11.3.min.js"></script>
    <script src="site.js"></script>
</head>


<body>

    <ul class="menu">

    </ul>

    <h2>Beslenme</h2>

<p>Atların mideleri beden iriliklerine g&ouml;re &ccedil;ok k&uuml;&ccedil;&uuml;kt&uuml;r. Atlarda mide kapasitesi t&uuml;m sindirim kananlının % 70.8 ini teşkil eder. Bu nedenle atlar sık sık yenilenmelidir. Libitum (sınırsız) yemleme atlar i&ccedil;in &ccedil;ok zararlı ve tehlikelidir. </p>

<p>Yemleme zamanları belirli aralıklarla ve belirli saatlerde yapılmalıdır (en ideali g&uuml;nde 4 kez). İki yemleme arasındaki s&uuml;re a&ccedil;ıldığında veya birka&ccedil; g&uuml;n yem verilmediğinde at, yeme h&uuml;cum ederek yer. Bu durum timpaniye ya da mi
de rupturuna (yırtılmasına) neden olabilir. Diğer yemleme kuralları sırası ile şunlardır; </p>

<p>Atlarda ideal yemlemesi sıralaması: </p>

<ul>
  <li>Su</li>
  <li>Kuru Ot</li>
  <li>Dane (kesif) yem şeklinde olmalıdır.</li>
</ul>
<p>Su yemlemeden &ouml;nce verilmelidir. </p>

<p>Dane (kesif) yemlerden hemen sonra su verilmesi &ccedil;ok sakıncalıdır. </p>

<p>Dane yemlerden hemen sonra verilen su midede bulunan yemi hemen bağırsaklara sevk eder ve atın sindirim sistemine bozar. </p>

<p>Bu burum sancılara ve at bağlı ise konstipasyona ( kabızlık) neden olur. </p>

<p>İşten,idmandan ve koşudan hemen sonra su verilmemelidir. Atın teri kuruduktan sonra ve &ccedil;ok soğuk olmayan su(m&uuml;mk&uuml;nse oda sıcaklığında) verilmelidir. Atlara kaba yemler, dane yemlerden &ouml;nce verilmelidir. Dane yemlerin midede daha uzun bir s&uuml;re kalmasını temin etmek i&ccedil;in,kaba yemden sonra ata az miktar su verilir. Bu su kaba yemin mideyi terk etmesini kolaylaştırır ve hızlandırır. Bundan sonra dane yem verilir. Atlara verilen kesif ve kaba yemlerde mantar ve k&uuml;flenme olmamalıdır. Yemlerin i&ccedil;erisinde k&uuml;&ccedil;&uuml;k taş par&ccedil;alan ve kum bulunmamalıdır. Bu durumlar sancıya neden olur. </p>

<p>Atlara verilen dane yemlerin (arpa-yulaf) kırılarak veya ezilerek verilmesi, yemlerin sindirilme derecesini ve atın yemden yararlanma g&uuml;c&uuml;n&uuml; artırır. Atlar yem değişikliklerine karşı &ccedil;ok hassastırlar.teze ottan kuru ota veya kesif yeme ge&ccedil;işler tedric&icirc; olarak yapılmalıdır. </p>

<p>Atlara verilen kesif yem toz halinde ise (atlar kesif yem yemeden &ouml;nce derin nefes alıp verirler) &uuml;st solunum yollarına ka&ccedil;abilir. Bu sakıncayı &ouml;nlemek i&ccedil;in, kesif yemin &uuml;zerine elle hafif su serpilerek ıslatılır. Bu ıslatma işlemi at yem yemeğe başlamadan hemen &ouml;nce yapılmalıdır. Kesif yemin &ouml;nceden ıslatılması fermantasyona neden olabilir. Fermente olmuş yemler sancı tehlikesini artırır. </p>

<p>Yemlemeden hemen sonra ata idman yaptırılmamalı, iş hayvanı ise &ccedil;alıştırılmamalıdır. </p>

<p>Ata yeterli miktarda yem verilmesine karşın, at zayıf ve g&uuml;&ccedil;s&uuml;z ise, &ouml;nce i&ccedil; parazit muayenesi yaptırılmalı ve sonra da dişlerine bakılarak gerekirse premollar ve molar dişler t&ouml;rp&uuml;lenmelidir. Her yaş ve cinsiyetteki atların en b&uuml;y&uuml;k d&uuml;şmanı yağlanma ve istirahattır. Bu nedenle atlara yeterince idman yaptırılmalıdır. Atlara verilecek g&uuml;nl&uuml;k yem miktarı, atın &ccedil;alıştırılıp &ccedil;alıştırılmadığına, eğer &ccedil;alıştırılıyor ise ağır veya hafif bir işte &ccedil;alışmasına g&ouml;re değişir. </p>

<h2>Kaynakça</h2>

<ul>
<li><a href="http://www.msxlabs.org/forum/soru-cevap/243625-atlar-ne-ile-beslenir.html#ixzz3n7IUO030" target="_blank">http://www.msxlabs.org/forum/soru-cevap/243625-atlar-ne-ile-beslenir.html#ixzz3n7IUO030</a></li>

<li><a href="http://atyemi.com/" target="_blank">http://atyemi.com/</a></li>

<li><a href="http://www.baileysatyemleri.com/DefaultTr.asp" target="_blank">http://www.baileysatyemleri.com/DefaultTr.asp</a></li>
</ul>
<p>&nbsp;</p>


</body>



</html>
