<html>

<head>

    <title>
        AtSever.Com Atlar Ne Güzel!!!
    </title>

    <link type='text/css' rel='stylesheet' href="site.css" />
    <script src="jquery-1.11.3.min.js"></script>
    <script src="site.js"></script>
</head>


<body>

    <ul class="menu">

    </ul>

    <h2>Davranışlar</h2>

<p>At, cesur ve atılgan olduğu gibi sahibine son derece itaatkardır. Sahibi dilerse dolu dizgin, d&ouml;rtnala koşar, isterse aheste y&uuml;r&uuml;r, isterse durur. Her durumda sahibini memnun etmeye dikkat eder. Yorgunluğa bakmaksızın kendini &ccedil;atlatmak pahasına da olsa olanca gayret ve kuvvetini itaat uğruna sarf eder.</p>

<p>İnsanlara hizmet eden hayvanların en kabiliyetlilerindendir. İnsanların, harp meydanlarında, izinsiz g&ouml;steri kontrol&uuml;nde, y&uuml;k taşımada, yarış, cirit, &ccedil;it atlama ve av sporlarında yardımcısıdır. Silah g&uuml;r&uuml;lt&uuml;s&uuml;ne ve bando sesine rahatlıkla alışır. Atlar aynı zamanda dizlerini kilitleyebilir.</p>

<p>Atlar otla beslenir. Geviş getirmezler.&nbsp;</p>

<p>Atlar ayakta uyurlar ve uyurken yere hi&ccedil; d&uuml;şmezler; z&icirc;ra bacak kemiklerinin kilitlenebilme &ouml;zelliği vardır. Fakat eğer kendilerini g&uuml;vende hissederlerse yatabilirler ve yatmaları daha sağlıklıdır. Bir at yatarak uyuduğunda s&uuml;r&uuml;deki diğer atlardan biri yanında ayakta durur veya derin olmayan bi&ccedil;imde ayakta uyur. Tamamen yalnız olan bir at i&ccedil;g&uuml;d&uuml;lerinin tehlike uyarısı nedeniyle hi&ccedil; derin uyuyamaz ve bu nedenle uyku kalitesi d&uuml;şer.</p>

<p>Atlar kendilerini savunmak i&ccedil;in hızlarını ve g&uuml;&ccedil;l&uuml; arka ayaklarını yollarlar.</p>

<p>Atlar arasında haset yok ise de, birbirlerine gıpta etmek huyları vardır. Bu da yarışta, hendek ve &ccedil;it atlamada kendini g&ouml;sterir. Birbirlerine imrenerek daha hızlı koşup &ouml;ne ge&ccedil;mek isterler. Saatte 60-70 km hızla koşanları vardır.</p>

<p>Erkek eşek ile kısrak (dişi at)&nbsp;&ccedil;iftleştirilirse&nbsp;katır&nbsp;elde edilir. Aygır (erkek at) ile dişi eşeğin (kancık) &ccedil;iftleşmesinden de&nbsp;bardo&nbsp;ya da&nbsp;ester&nbsp;denen katır &ccedil;eşidi elde edilir. Her iki&nbsp;melez&nbsp;de &uuml;remezler. Katır, bardodan daha dayanıklıdır.&nbsp;Ayakları&nbsp;kırılırsa bir daha iyileşmez.</p>



    <h2>Kaynakça</h2>

    <ul>
	<li><a href="http://www.amazon.co.uk/gp/product/0715319507/ref=as_li_tf_tl?ie=UTF8&amp;camp=1634&amp;creative=6738&amp;creativeASIN=0715319507&amp;linkCode=as2&amp;tag=horseandhound-21">101 Schooling Exercises: For Horse and Rider</a> by Jaki Bell</li>
	<li><a href="http://www.amazon.co.uk/gp/product/1872082920/ref=as_li_tf_tl?ie=UTF8&amp;camp=1634&amp;creative=6738&amp;creativeASIN=1872082920&amp;linkCode=as2&amp;tag=horseandhound-21">The Horsemaster&rsquo;s Notebook</a> by Mary Rose</li>
	<li><a href="http://www.amazon.co.uk/gp/product/0851317243/ref=as_li_tf_tl?ie=UTF8&amp;camp=1634&amp;creative=6738&amp;creativeASIN=0851317243&amp;linkCode=as2&amp;tag=horseandhound-21">The Way to Perfect Horsemanship (Allen&rsquo;s Classic)</a> by Udo Berger</li>
	<li><a href="http://www.amazon.co.uk/gp/product/B002FY3R7M/ref=as_li_tf_tl?ie=UTF8&amp;camp=1634&amp;creative=6738&amp;creativeASIN=B002FY3R7M&amp;linkCode=as2&amp;tag=horseandhound-21">From Paddock to Saddle</a> <img alt="http://ir-uk.amazon-adsystem.com/e/ir?t=horseandhound-21&amp;l=as2&amp;o=2&amp;a=B002FY3R7M" src="file:///C:\Users\UMUT~1.BUD\AppData\Local\Temp\msohtmlclip1\01\clip_image001.gif" style="height:1px; width:1px" />by Elwyn Hartley Edward</li>
	<li><a href="https://tr.wikipedia.org/wiki/At">Wikipedia</a></li>
	<li><a href="https://eksisozluk.com/at--36724">Ekşis&ouml;zl&uuml;k</a></li>
</ul>

</body>



</html>
