<html>

<head>

    <title>
        AtSever.Com Atlar Ne Güzel!!!
    </title>
    <meta charset="UTF-8">

    <link type='text/css' rel='stylesheet' href="site.css" />
    <script src="jquery-1.11.3.min.js"></script>
    <script src="site.js"></script>
</head>


<body>

    <ul class="menu">

    </ul>

    <h2>Doğal Yaşam</h2>

  <p><br />
  Atlar; b&uuml;y&uuml;k s&uuml;r&uuml; i&ccedil;erisinde k&uuml;&ccedil;&uuml;k gruplar halinde yaşarlar. Bu k&uuml;&ccedil;&uuml;k s&uuml;r&uuml; 1 Aygır, 5&rsquo;e yakın kısrak ve bunların taylarından oluşur. Geniş arazilerde yaşar, besin arar bulur tehlike sezer ve bundan uzaklaşan i&ccedil;g&uuml;d&uuml;sel olarak &ldquo;Av&rdquo; konumu hayvanlardır. (Aslan, Kaplan, Puma, Kurt, vs. &ldquo;AVCI&rdquo; ; Geyik, ceylan, zebra vs. &ldquo;AV&rdquo; )</p>

  <p>Evcilleri olduğu gibi, Amerikan bozkırlarında &ldquo;Mustang&rdquo; ve Al
  tay dağlarının her iki yanındaki a&ccedil;ık arazilerde &ldquo;Prezevalski&rdquo; denen yabani atlar s&uuml;r&uuml;ler halinde yaşar. En meşhur at t&uuml;rleri Arap, İngiliz ve Midillidir. Midilli atları ko&ccedil; iriliğindedir.</p>

  <p><br />
  Taylar, doğumdan itibaren bir saat i&ccedil;inde ayağa kalkarlar. Bunun sebebi, hayatta kalabilmelerinin hareket edebilmelerine bağlı olmasıdır.<br />
  Atlar &ccedil;oğunlukla ayakta uyurlar. S&uuml;r&uuml;den biri uyanık olur etrafı g&ouml;zetler. Yetişkin atların s&uuml;r&uuml;den ayrılmamalarına karşı, gen&ccedil; atlar zaman zaman s&uuml;r&uuml;den uzaklaşabilir. Kısraklar ve taylar başka aygırların s&uuml;r&uuml;lerine katılabilir. Aygır olan Taylar kendi kısraklarını bulurlar. Kendi kısraklarını bulmadan &ouml;nce başka aygır taylarla k&uuml;&ccedil;&uuml;k gruplar oluştururlar.</p>

  <p><br />
  K&uuml;&ccedil;&uuml;k s&uuml;r&uuml;ler, birbirleriyle belli bir mesafeyi korurlar ancak bazı durumlarda &ouml;rneğin suya giderken diğer s&uuml;r&uuml;lerle birleşirler.</p>

  <p><br />
  G&uuml;venli bir yer bulduklarında, s&uuml;r&uuml; i&ccedil;inde sosyal yakınlaşmalar oluşur. Kendi cins&rsquo;lerinden olan diğer atlarla birlikte olmaktan hoşlanırlar ve oyun oynayarak zaman ge&ccedil;irirler. Bu oyunlar aynı zamanda gen&ccedil; atların becerilerini geliştirmelerinde ve yaşamı tanımalarında eğitim rol&uuml; g&ouml;r&uuml;r.</p>

  <p><br />
  S&uuml;r&uuml; liderliği konusunda araştırmacılar arasında değişik g&ouml;r&uuml;şler vardır. Bazı bilimciler sadece Aygırların liderliğine değinmekte, diğer g&ouml;r&uuml;şte Anne olan Kısrakların dominant olduğu yolundadır.<br />
  Bir grup evcil at incelendiğinde, &ccedil;oğunlukla atların işbirliği i&ccedil;inde olduğu ve bundan s&uuml;r&uuml;n&uuml;n her ferdinin yararlandığı g&ouml;zlemlenmiştir.<br />
  &nbsp;</p>

  <p>&nbsp;</p>

</body>



</html>
